/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit Driver for USB Keyboards";
CFBundleShortVersionString = "1.9.8";
CFBundleGetInfoString = "1.9.8, Copyright 2000-2003, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2003, Apple Computer, Inc.";
